[
    {
        "id":  "t_001",
        "title":  "Master Gauri + Master Refilwe",
        "characterOne_name":  "Master Gauri",
        "characterTwo_name":  "Master Refilwe",
        "biography":  "\u003cp\u003eGalaxy: Cushcush \u003c/p\u003e\n\n\u003cp\u003eTraits: worshipful, naturalists, wrinkle loving, attuned, velvet soft, high thread count \u003c/p\u003e\n\n\u003cp\u003eThe planet of the great Wipio nestled in Cuchcush is a world full of joyful music and joyful dance steps. “There is no need to be afraid of change. It is normal for everything to change. Change never stops, it\u0027s just that we don\u0027t notice it.”  - Master Gauri \u0026 Master Refilwe\u003c/p\u003e\n\n",
        "favouriteDanceMove":  "Able Amble",
        "iconId":  "t001-a-icon",
        "fanClubChannelId":  "c_009"
    },
    {
        "id":  "t_002",
        "title":  "Formation 16 + Formation 17",
        "characterOne_name":  "Formation 16",
        "characterTwo_name":  "Formation 17",
        "biography":  "\u003cp\u003eGalaxy: Apex \u003c/p\u003e\n \n\u003cp\u003eTraits: punchy, athletic,  hive mind, industrious, hedonist, disciplined, immaculate, porous \u003c/p\u003e\n\n\u003cp\u003eHaving been recently abandoned by their traditional allies, the urge to ascend is ever stronger. The Brutus as a people have trained for eons and want their fighting spirit to craft the next universe. \u003c/p\u003e\n",
        "favouriteDanceMove":  "Enticing Elope",
        "iconId":  "t002-a-icon",
        "fanClubChannelId":  "c_010"
    },
    {
        "id":  "t_003",
        "title":  "Twill + Kitt",
        "characterOne_name":  "Twill",
        "characterTwo_name":  "Kitt",
        "biography":  "\u003cp\u003eGalaxy: The Unknown \u003c/p\u003e\n\n\u003cp\u003eTraits:  determined, nocturnal, curious, discovery, Circular, Inventive, clog resistant \u003c/p\u003e\n\n\u003cp\u003eRelying on each other is the goal of survival, entanglement is the spiritual food. Twill is overly optimistic and Kitt is quite pessimistic. The last two endangered Quxerre in the world, wondering if they can over come their differences to pass through the cracks of time and get a new chance in the next universe? \u003c/p\u003e",
        "favouriteDanceMove":  "Classical Curtail",
        "iconId":  "t003-a-icon",
        "fanClubChannelId":  "c_011"
    },
    {
        "id":  "t_004",
        "title":  "Grunter",
        "characterOne_name":  "Grunter",
        "characterTwo_name":  "",
        "biography":  "\u003cp\u003eGalaxy: Gorgplain \u003c/p\u003e\n\n\u003cp\u003eTraits:  loud, hungry, autonomy, strength, transient, large, consuming, reactive, seasonal, Machine washable \u003c/p\u003e\n\n\u003cp\u003eSglunkus Snorfluxii are prone to occasional violent outbursts when faced against a foe. Grunter is here to show the Universe that they are more than just a hungry, aggressive lump. \u003c/p\u003e",
        "favouriteDanceMove":  "Devastating Dip",
        "iconId":  "t004-a-icon",
        "fanClubChannelId":  "c_012"
    },
    {
        "id":  "t_005",
        "title":  "Babe + Bas",
        "characterOne_name":  "Babe",
        "characterTwo_name":  "Bas",
        "biography":  "\u003cp\u003eGalaxy: Bobbleon \u003c/p\u003e\n\n\u003cp\u003eTraits: Sproingy, competitive, daring, jokester, there is only the party, cunning, lactose intolerant - NOT creamy \u003c/p\u003e\n\n\u003cp\u003eThis celebrity sibling duo competed professionally at numerous inter-galactic competitions for high and long bounce and have no doubt that their moves will pave the way for their rise to fame and fortune in Digidamara. Eeksums everywhere are extremely proud.  \u003c/p\u003e",
        "favouriteDanceMove":  "Plorp and Flick",
        "iconId":  "t005-a-icon",
        "fanClubChannelId":  "c_013"
    },
    {
        "id":  "t_006",
        "title":  "Enther + Auram",
        "characterOne_name":  "Enther",
        "characterTwo_name":  "Auram",
        "biography":  "\u003cp\u003eGalaxy: Deep Innks \u003c/p\u003e\n\n\u003cp\u003eTraits: meditative,  graceful, ancient, concealing, wise\nundulating, opaque,  wafting, regal, beauty seeking, rhubarb scented \u003c/p\u003e\n\n\u003cp\u003eIt is unclear how or why Enther and Auram arrived at Digidamara. Their participation is unexpected, as Mandulae were believed to be extinct. It is said that they have not felt the warmth of light on their aquatic bodies since the dawn of the last universe \u003c/p\u003e",
        "favouriteDanceMove":  "The Aqueous",
        "iconId":  "t006-a-icon",
        "fanClubChannelId":  "c_014"
    }
]
